Repository: ibrahim-string/kausal-paths
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Choose instance
de: Wähle Instanz

source: dataset
de: Datensatz

source: datasets
de: Datensätze

source: label
de: Beschriftung

source: resolved at
de: gelöst am

source: Data sources
de: Datenquellen

source: Is implemented
de: Wird umgesetzt

source: Number of LED bulbs changed per year (baseline)
de: Anzahl jährlich gewechselter LED-Lampen (Basis)

source: Number of additional LED bulbs changed per year
de: Anzahl jährlich zusätzlich gewechselter LED-Lampen

source: Yearly increase in total number of luminaires
de: Jährliche Erhöhung der Gesamtzahl der Lampen

source: Yearly maintenance cost of traditional luminaires
de: Jährliche Betriebskosten herkömmlicher Lampen

source: Yearly maintenance cost of LED luminaires
de: Jährliche Betriebskosten von LED-Lampen

source: Traditional luminaire power consumption
de: Stromverbrauch herkömmlicher Lampen

source: LED luminaire power consumption
de: Stromverbrauch von LED-Lampen

source: Traditional luminaire yearly active time
de: Jährliche aktive Zeit traditioneller Lampen

source: LED luminaire yearly active time
de: Jährliche aktive Zeit von LED-Lampen

source: Investment cost of one LED retrofit
de: Investitionskosten für eine LED-Nachrüstung

source: Investment lifetime (a)
de: Lebensdauer der Investition (a)

source: Maintenance cost (SEK/m2/a)
de: Betriebskosten (SEK/m2/a)

source: Heat saving (kWh/m2/a)
de: Wärmeeinsparung (kWh/m2/a)

source: Electricity saving (kWh/m2/a)
de: Stromeinsparung (kWh/m2/a)

source: Renovation potential (% of floor area)
de: Renovierungspotential (% der Grundfläche)

source: Node
de: Knoten

source: Custom
de: Angepasst

source: Sectors
de: Sektoren

source: Lead title
de: Leittitel

source: Lead paragraph
de: Leitabsatz

source: Site URL
de: Seiten-URL

source: Instance
de: Instanz

source: Instances
de: Instanzen

source: Actions
de: Maßnahmen

source: Instance hostname
de: Instanz-Hostname

source: Instance hostnames
de: Instanz-Hostnamen

source: instance
de: Instanz

source: edition
de: Fassung

source: authority
de: Herausgeber

source: The organization responsible for the data source
de: Die Organisation, die für die Datenquelle verantwortlich ist

source: description
de: Beschreibung

source: Data source
de: Datenquelle

source: Order
de: Sortierung

source: Short description
de: Kurze Beschreibung

source: Description
de: Beschreibung

source: Nodes
de: Knoten

source: Multiplier
de: Multiplikator

source: capita
de: Einwohner

# capita short
source: cap
de: Einw.

# year short
source: yr.
de: a

source: show in footer
de: in Fußzeile anzeigen

source: Should the page be shown in the footer?
de: Soll die Seite in der Fußzeile angezeigt werden?

source: Common page configuration
de: Allgemeine Seitenkonfiguration

source: Outcome page
de: Ergebnisseite

source: Outcome pages
de: Ergebnisseiten

source: Action list page
de: Maßnahmenlistenseite

source: Action list pages
de: Maßnahmenlistenseiten

source: Cost node
de: Kostenknoten

source: Municipality name
de: Gemeindename

source: Discount rate
de: Diskontrate

source: Avoided electricity capacity price
de: Vermiedener Stromleistungspreis

source: Health impacts per kWh
de: Gesundheitsauswirkungen pro kWh

source: Heat CO2 emission factor
de: Wärme CO2-Emissionsfaktor

source: Electricity CO2 emission factor
de: Strom CO2-Emissionsfaktor

source: Renovation rate baseline
de: Renovierungsrate Basis

source: Include CO2 cost variable in calculations?
de: CO2-Kostenvariable in Berechnungen einbeziehen?

source: Include health impact variable in calculations?
de: Gesundheitsauswirkungsvariable in Berechnungen einbeziehen?

source: Include avoided electricity capacity variable in calculations?
de: Variable für vermiedene Stromkapazität in Berechnungen einbeziehen?

source: Price of CO2
de: CO2-Preis

source: Price of CO2 annual change
de: CO2-Preis jährliche Veränderung

source: Price of electricity
de: Strompreis

source: Price of electricity annual change
de: Strompreis jährliche Veränderung

source: Price of Heat
de: Wärmepreis

source: Price of heat annual change
de: Wärmepreis jährliche Veränderung

source: Invalid token.
de: Ungültiger Token

source: Invalid unit
de: Ungültige Einheit

source: English
de: Englisch

source: Finnish
de: Finnisch

source: Swedish
de: Schwedisch

source: German
de: Deutsch

source: German (Switzerland)
de: Deutsch (Schweiz)

source: identifier
de: Kennung

source: unit
de: Einheit

source: created at
de: erstellt am

source: updated at
de: aktualisiert am

source: order
de: Sortierung

source: email address
de: E-Mail Adresse
